INSERT INTO university.university (u_name,kind,descri,pdf1_path,pdf2_path,url_path,reward,medal1,medal2,medal3,medal4,medal5) VALUES
	 ('A01新生醫護管理專科學校','A. 專科學校組','充分發揚學校倫理及學生自治理念，落實校園民主精神，推廣民主理想，培養學生領導、服務、負責、自治之能力，共創成熟公民社會，是我們學生會組織章程的宗旨。
在這一年，我們除了延續本校學生會三大核心作業，更是把重點放在其中的校外參與，同時延續14屆學生會長程計畫提升學生公共事務的參與度、積極與校外交流，藉此凝聚同學們的力量，讓學生們能夠協同合作，將這一份力量帶出校外。','A01-1.pdf','A01-2.pdf','2','1','0','0','0','0','0'),
	 ('A02馬偕醫護管理專科學校','A. 專科學校組','馬偕學生會致力於發揚馬偕博士之精神—哪裡有需要就往哪裡去，今年在服務學習領域更拓展深耕潔牙服務之特色，積極推動各社團、科會同心攜手為在地弱勢族群服務。我們舉辦「特殊需求者口腔照護培訓營」，並由學生會帶領組成「潔牙傳愛聯合服務隊」至鄰近社區及教養院進行口腔潔牙服務。另在國際志工往年至泰北阿卡服務，無畏疫情影響，透過在校園中辦理遠距視訊成果發表會，延續愛的服務與關懷。
除了各項服務學習，我們也重視學生權益，積極參與各項校務會議，透過各項管道及「學權暨公共議題週」主動蒐集並反映學生權益相關問題，且做密切的後續追蹤。藉由活動將國際公共議題帶入校園，提升校內學生公民意識，優化校園學習環境品質。','A02-1.pdf','A02-2.pdf','4','1','0','0','0','0','0'),
	 ('A03樹人醫護管理專科學校','A. 專科學校組','樹人醫護管理專科學校學生會，簡稱「樹人醫專學生會SZMCSA」，為校園內最高學生自治組織，由行政中心及立法中心( 學生議會)兩權分立組成。 
本會依據學生自治的精神，為深化校園民主、增進學生福祉、維護學生權益、促進學生與校方之溝通，並推動學生積極參與公共事務，促進校園學生自治之發展，特訂定此章程。','A03-1.pdf','A03-2.pdf','3','1','0','0','0','0','0'),
	 ('A04聖母醫護管理專科學校','A. 專科學校組','聖母醫護管理專科學校學生會下轄行政中心、學生議會、學生評議會與彈性編組政策協調委員會、人事評議委員會、內部控制委員會與選舉委員會。
行政中心透過審議式探討短中長程計畫，目標參與或舉辦多校聯合活動，如：舞蹈大賽、特殊需求暑期營隊、聯合辦訓等等，建立學生與學校良好的溝通平台，如：建立學生會完整表單、舉辦學權相關講座等等。
學生議會方面則是透過滾動式修正各種辦法，監督活動之順遂，審核經費使用。而藉由行政中心與學生議會間的合作，我們能有效建立學生與學校之間的溝通橋樑，如：定期舉辦校長有約、妥善運用社群網站了解學生需求，以此維護在校學生之權益。','A04-1.pdf','A04-2.pdf','4','1','0','0','0','0','0'),
	 ('A05耕莘健康管理專科學校','A. 專科學校組','為落實學生自治精神，本校將學生會設置為三權分立，包括行政、立法及司法，且學生會為本校最高學生自治組織，旨在培育民主與品德教育發展。
培養學生領導與指揮能力，並藉由自治會幹部的帶動，發揮學生群策群力、互助合作之團結精神，協助推行學校辦理之活動、政策，做為學生與行政單位溝通的橋樑，讓耕莘學子從生活、學習、教育中落實敬天愛人的校訓，延續本校光榮傳統。','A05-1.pdf','A05-2.pdf','1','1','0','0','0','0','0'),
	 ('A06崇仁醫護管理專科學校','A. 專科學校組','崇仁醫專為協助社團活動發展，增進學生身心健康，加強學生交流與校園向心力，養成學生多種才能奠定學生自治精神，培養學生公民素養，樹立優良校風，促使校園更加豐富，提高校園生活品質，於民國97年成立崇仁醫護管理專科學校學生會。本校學生會於109年度運作第十三屆，每年度皆例行性辦理活動約莫30餘場，豐富崇仁學生校園生活。','A06-1.pdf','A06-2.pdf','1','1','0','0','0','0','0'),
	 ('B01國立東華大學','B. 大學校院組','依學生自治精神，落實本校「自由、民主、創造、卓越」之校園精神為宗旨，本會全名為「國立東華大學學生自治會」(National Dong Hwa University Student Association)，英文簡稱NDHUSA，對外簡稱「東華學生會」，為本校大學生之最高自治組織，由學生行政中心、學生議會、學生評議會三個機構組成。','B01-1.pdf','B01-2.pdf','4','1','0','0','0','0','0'),
	 ('B02大葉大學','B. 大學校院組','大葉大學第24屆學生會秉持著熱情、活力、堅持、創新、學習之五大精神，一方面在行政中心推動效率優化工程，對於執行中的專案活動更是延續傳承並創新突破。特別針對學生權益方面辦理各式各樣的活動，讓同學從中瞭解內容以及自身權益的重視，在學生議會的部分，除了定期召開常會、委員會行使議員職責外，更定時的修正不合時宜的法規，還有落實監督行政中心之責任，定期質詢行政中心，使得109年在整個學生會的組織運作上都能夠順利推動。','B02-1.pdf','B02-2.pdf','3','1','0','0','0','0','0'),
	 ('B03國立屏東大學','B. 大學校院組','本會主要係由學生行政中心、學生議會、學生評議會三會紐成，即為行政丶立法丶司法，三權分立之組織。另設學生基金會，作為公正第三方組織管理學生會各項經費流動及出納。
承襲學生自治精神，學生會作為全體學生與學校間意見表達的橋樑，並與學務處學生活動發展組合作，舉辦各項知能講座丶培訓課程、協調會議。同時推動許多全校性大型活動（如：社團博覽會、社團之夜等），不僅可以活絡校園內學生組織氛圍，凝聚學生的向心力，亦增加學生對學校之認同感。','B03-1.pdf','B03-2.pdf','4','1','0','0','0','0','0'),
	 ('B04逢甲大學','B. 大學校院組','逢甲大學學生會自2020/08/01起正式邁入第二十七屆，為全校最高學生自治組織，代表學生行使學生自治權利，處理學生在校學習、生活與權益有關事項，並於校內舉辦各類型大型活動，學生會採用三權分立的架構來運作，由行政中心、學生議會、評議委員會三個組織機構所組成，而會長對外代表學生會。
行政中心為學生會最高行政機構，下設有秘書處、新聞部、總務部、活動部、公關部、社團部、學會部、學生權益部、研究發展委員會、學生會選舉委員會、畢業生工作委員會等十一個部門，各司其職，面面俱到。
學生議會為學生會之立法及監督機構，下設有秘書處、自治法規委員會、學生權益委員會、經費稽核委員會。
評議委員會則為學生會之評議仲裁機構，置委員九人，每系至多一人。
平常主要業務為爭取學生權益、協助社團推展、活動的傳承與創新，以追求學校進步、學習民主制度、維繫校園和諧、加強服務同學為目的；所處理事務涵蓋整個校園及社團公共事務，包含行政事務的處理及公文的審核、與各社團及系學會和志工隊聯繫並推動活動，此外定期召開各式會議，從中了解社團及系學會與志工隊運作時各方面的困難，針對問題分析或檢討，了解同學對社團及學校的反應，提報學校及在管理上做有效的改進。','B04-1.pdf','B04-2.pdf','2','1','0','0','0','0','0');
INSERT INTO university.university (u_name,kind,descri,pdf1_path,pdf2_path,url_path,reward,medal1,medal2,medal3,medal4,medal5) VALUES
	 ('B05佛光大學','B. 大學校院組','佛光大學學生會分為三大組織: 行政中心、學生議會、評議會分別為行政、立法及司法,三大組織互相制衡。佛光大學學生會為校內最高的學生自治組織，由全校全體會員投票選出會長及副會長，並代表全校學生出席學業、生活及獎懲等相關權益之會議。
本會之宗旨為統整本會會員之意見，爭取會員應有權利、積極參與學校公共事務、協助會員解決合理問題。','B05-1.pdf','','1','1','0','0','0','0','0'),
	 ('B06中華大學','B. 大學校院組','本會為達到有效整合與運用校內各項資源，綜理學生事務，發揮其應有之功能及增加效益，分設學生行政中心、學生議會，學生行政中心下設：學會部、社團部、美宣部、學權部、器材部、公關部、活動部。
以暢通學校與學生間之溝通管道，增進學生權益與福祉，促進學生課外活動參與和培養多元觀點為宗旨，並以校內活動進行推廣，和校外友會交流砥礪精進。','B06-1.pdf','B06-2.pdf','1','1','0','0','0','0','0'),
	 ('B07中原大學','B. 大學校院組','依據本校教育理念及學生自治團體設置及輔導辦法之規範，受全體會員之付託，以學生自治之理念及服務同學之精神，培養同學民主法治素養，處理學生自治事務為目的。
在歷屆學生會努力下，中原大學學生會擁有健全的組織運作，行政中心依法行政並受到學生議會監督，藉由學生議會監督行政中心的運作，達到精進與改善。29屆學生會將延續此精神，並提出四大主軸：精準、合作、行銷及看見。','B07-1.pdf','B07-2.pdf','2','1','0','0','0','0','0'),
	 ('B08義守大學','B. 大學校院組','本會依據大學法規定：「大學應輔導學生成立由全校學生選舉產生之學生會及其他相關自治組織，以增進學生在校學習效果及自製能力。」設立之。以提升校園文化及生活品質，增進學生自律自重精神及榮譽感，作為學校與學生之溝通橋樑為本會宗旨。','B08-1.pdf','B08-2.pdf','5','1','0','0','0','0','0'),
	 ('B09元智大學','B. 大學校院組','學生會身為校方與學生間的溝通橋樑，透過辦理世界咖啡館與校長座談會促進師生交流，使校園議題能夠受到關注，多方討論後獲得解決的方案。
第28屆元智學生會更以主動初級的手法強力爭取學生權益，包括爭取部分的監視器安裝、活動中心的網路線安裝、學生性別平權問題以及解除宿舍門禁等。
學生會社群經營方面則是成立官網以及重新設立Instagram，以多元的方式與同學們互動；活動方面則是舉辦聖誕週活動，與國際學生合作，促進跨文化的交流。','B09-1.pdf','B09-2.pdf','1','1','0','0','0','0','0'),
	 ('B10高雄醫學大學','B. 大學校院組','本校學生會的全名為 「高雄醫學大學學生會」（Kaohsiung Medical University Student Association） ，英文簡稱 KMUSA ，由行政中心、學生議會、學生評議委員會三個機構組成。本會受全體會員之付託，依學生自治精神，以追求學校進步，促進校園民主，維繫校園和諧，增進學生權益，爭取會員福祉為目的。','B10-1.pdf','B10-2.pdf','3','1','0','0','0','0','0'),
	 ('B11實踐大學','B. 大學校院組','實踐大學自民國90年度成立第一屆學生會，學生會為最高學生自治組織社團之首，由行政中心、學生議會、評議委員會三個機構組成。學生會幹部抱著對同學服務的熱忱，努力不懈地密集規劃舉辦活動，望能團結實踐大學師生，提升凝聚力。
學生會除了積極舉辦大型活動，也擔任同學與學校間溝通的橋樑，收集同學建議，爭取學生權益，對外參與各大專院校交流之活動，如：救國團青籌會、全國社團評鑑等，推廣本校聲威，也和其他學生代表交流學習，吸取其優點，改善不足，望能為校爭光，服務全校師生。','B11-1.pdf','B11-2.pdf','1','1','0','0','0','0','0'),
	 ('B12國立高雄師範大學','B. 大學校院組','國立高雄師範大學學生自治會，英文名稱為National Kaohsiung Normal University Student Association（簡稱NKNUSA），為本校最高之學生自治組織，受全體會員之付託，以追求學校進步、提升學術風氣、培養民主素養、維繫校園和諧、增進學生權益、遵從自治精神、成就大學教育之完整性為宗旨。','D.pdf','B12-2.pdf','1','1','0','0','0','0','0'),
	 ('C01國立高雄餐旅大學','C. 科技大學組','為落實學生自治理念及自治原則，推展校內外學生活動，建立校園自治風氣，維護學生権益，增進學生福利，培養學生公共事務之參與。依據大學法第三十三條第二項及本校組織規程第三十二條規定，成立「國立高雄餐旅大學學生會」，本會為本校全體學生之最高自治組織，以培養學生自治能力，增進全體會員權益，並促進各系科間聯繫為目的，系科學會其自治組織不得牴觸本會之法規及決議。','C01-1.pdf','C01-2.pdf','2','1','0','0','0','0','0'),
	 ('C02文藻外語大學','C. 科技大學組','文藻學生會成立已邁入第廿屆，期間歷經數任的輔導老師、幹部同學努經營、改組、更新，而成就之今日的模樣，學生評議會於民國106年成立，行政、立法、司法三大職權分立，使組織運作更加完善，為維護全校同學權益而努力。學生會歷經幾多變革，在資訊傳播快速及時代變遷之衝擊下，開始重新審視過去、現在與未來之定位。除鞏固歷屆優良傳承外，亦以創新思維帶給文藻人更不同於以往的活動，創造活力新校園。以學生會成立之目的及聯合社團組織為宗旨，透過服務建立友善校園環境，並培養文藻學生良好公民素養，將所學回饋於社會以達全人發展。','C02-1.pdf','C02-2.pdf','3','1','0','0','0','0','0');
INSERT INTO university.university (u_name,kind,descri,pdf1_path,pdf2_path,url_path,reward,medal1,medal2,medal3,medal4,medal5) VALUES
	 ('C03臺北城市科技大學','C. 科技大學組','臺北城市科技大學學生會秉持著，以「服務本校師生」為目的：積極推展本校各個節慶活動、畢業典禮、校慶及全校性等活動，各個項目活動之策劃會與各社團學生協調聯繫。近年配合系科辦理離島、偏鄉及鄰鄉公益活動，希望大學生能在學習時也能回饋鄉里。定期辦理主管、老師與學生有約活動爭取權益，為學生與學校間建立橋樑改善合理之申訴事件，讓大家都可以和氣的接受是非對錯。於各遊樂園、休閒場所及餐廳簽訂特約商，為學生省下荷包爭取福利。','C03-1.pdf','C03-2.pdf','1','1','0','0','0','0','0'),
	 ('C04修平科技大學','C. 科技大學組','學生自治會由學生行政中心(行政)、學生議會(立法)、學生評議會(司法)共同組成，採行政、立法、司法三權分行制度相互督促，落實校園民主。
每學年籌劃各類型學生活動及幹部培訓研習營，藉以凝聚學生參與活動、發揚文化特色、組織傳承、系學會及社團永續經營和校園歸屬感之五大理念為其規劃方向，在這些活動的過程中可感受到學生會的活力、認真和進步，進而使學生增進活動力、服務力及團隊力，藉以形塑成「專業」、「跨界」、「創新」、「團隊」、「服務」五力全開，共創「修平五力π型人」的組織文化。','C04-1.pdf','C04-2.pdf','5','1','0','0','0','0','0'),
	 ('C05亞東技術學院','C. 科技大學組','本校依據大學法第三十三條，推動校園民主風氣，培養學生領導、服務及處理自治能力，保障學生權益，成立學生會。學生會為本校最高之學生自治組織，並訂定「亞東技術學院學生會組織章程」，「亞東技術學院學生會」對外簡稱為「亞東學生會」，英文名稱為「Oriental Institute of Technology Student Association」，英文簡稱為「OITSA」，本會設行政中心為行政機構；學生議會為立法、監督機構；學生評議會為司法機構。','C05-1.pdf','C05-2.pdf','5','1','0','0','0','0','0'),
	 ('C06景文科技大學','C. 科技大學組','為充分發楊校困倫理，落實校固民主精神，增進學生福祉，塔養學生領導丶服務丶負責自治之能力，特依據大學法訂定「景文科技大學學生會組織章程」。景文科技大學學生會，為本校最高之學生自治組織，其餘學生自治組織不得牴觸本會之法規及決議。學生會設學生行政中心為行政機關，學生議會為立法、監察機構，顧問團為類司法組織。','C06-1.pdf','C06-2.pdf','5','1','0','0','0','0','0'),
	 ('C07環球科技大學','C. 科技大學組','本校為培養學生自治能力，孕育學生公民素質，暢通師生溝通管道，促進學 校整體進步，並依據「大學法」第33條規定，特訂定「環球科技大學學生會組織規程」。環球科技大學學生會，英文全名TransWorld University Students Assosiation，英文簡稱TWUSA，為本校學生學習自治之最高組織，本會設學生行政中心、學生議會及學生評議會等三個常設機關。','C07-1.pdf','C07-2.pdf','1','1','0','0','0','0','0'),
	 ('C08國立勤益科技大學','C. 科技大學組','學生會組織乃依本校組織章程第四十三條所成立。國立勤益科技大學學生會，為實現學生自治理念，培養學生獨立自主能力，發展校園民主制度。受全體學生會會員之託付，依學生自治精神，以增進學生權益，學習民主制度，維繫校園和諧為宗旨。學生會由學生會行政中心(行政)、學生議會(立法)、學生仲裁評議委員會(司法)組成，採行政、立法、司法三權分立。
學生會行政中心為學生會最高行政組織，代表學生行使自治權利，處理學生在校學習、生活與權益有關事項。除此之外還肩負起管理全校社團、系學會及學生組織相關的行政工作及活動。學生會行政中心主要的任務是為各位同學規劃一系列的活動，如：社團博覽會、校園演唱會、校慶活動…等、特約商店以及手札之編輯製作，相信在學生會行政中心所有幹部的努力下，各位同學一定可以德到最好的活動內容以及活動品質。','C08-1.pdf','C08-2.pdf','4','1','0','0','0','0','0'),
	 ('C09國立屏東科技大學','C. 科技大學組','國立屏東科技大學學生會於民國一九八六年正式成立，至今已有三十年歷史。
學生會的成立與扮演的角色，有存在的重要性，不僅是一種校園民主素養的增進與學生開啟獨立自主的扉頁，更是學生與學校間溝通的一座橋梁。學生會是學生的領導與代表，藉此實踐活動參與之精神使學生自治躍進並落實校園法治素養的提升。
本會由「行政中心」與「學生議會」所組成。
行政中心為本會最高行政單位，綜理學生相關之事務，辦理全校性活動，爭取學生福利及處理學生申訴。學生議會為本會最高立法單位，由各系學生議員組成，負責稽核行政中心財務之運作，審理預算及決算案、自治法規、學生權益。
我們秉持「深化學生民主素養」、「涵養理性思辨能力」、「強化校園溝通機制」、「促進校園和諧關係」四大願景，共同維護全校學生的權益及福利、關心同學事務，用更具前瞻性的作業，使學生會在每個人盡心努力下，昂首闊步向前行、發展茁壯。
在這之下逐漸的成形碩大，更進一步的創造多元面向的服務、提升學生間的權益，一直都是我們自我鞭策與追求進步的方向，並藉此思考大學生在校園落實自主的意義與價值。共同維護全校學生的權益及福利、關心同學事務，用更具前瞻性的作業，使學生會在每個人盡心努力下發展茁壯。','C09-1.pdf','C09-2.pdf','4','1','0','0','0','0','0'),
	 ('C10中華科技大學','C. 科技大學組','中華科技大學新竹分部學生會，受全體會員之付託，以推動校園民主風氣、培養學生自治能力、增進會員福祉及保障學生權益為目的，訂定中華科技大學新竹分部學生會組織章程，以為全體會員共昭信守，本會代表全體會員為學生最高自治組織。
對外簡稱為「中華科大新竹分部學生會」，英文名稱為「China University of Science and Technology StudentAssociation」英文簡稱為「CUSTSA」，本會會務依行政、立法及司法三權體制分行之，對外以行政中心首長為本會代表。','C10-1.pdf','C10-2.pdf','1','1','0','0','0','0','0'),
	 ('C11致理科技大學','C. 科技大學組','本會依循「學生會成立宗旨」持續推動許多重要工作，諸如辨理師生座談會；代表學生參與校務會議及校級會議，提升校內學生參與公共事務；選舉制度更加完善；落實學生自治體系健全發展，亦每學年度辨理捐血活動，擴大社會參與 ，使學生能善盡社會責任。','C11-1.pdf','C11-2.pdf','2','1','0','0','0','0','0'),
	 ('C12僑光科技大學','C. 科技大學組','學生會為全校自治組織最高單位，處理學生在學相關活動，為學生服務、盡力謀取福利，捍衛應有之權利，同時也是學生與學校間的溝通橋梁。
負責社團與系學會行政事務，整合內部運作，維繫學生團體合作交流，奠定其自主性之動要推手；辦理全校性大型活動，與辦各項競賽，促進學生多元力發展，激發參與意願，積極投入校園生活。
第十六屆學生會目標為「延續僑光學生會之特色傳統」、「發揚學生權益」、「深耕學生自治意識」，透過活動問卷與學生會學生意見平台提供學生學權傳達管道，培養僑光學生對學生權益的重視與了解。','C12-1.pdf','C12-2.pdf','4','1','0','0','0','0','0');
INSERT INTO university.university (u_name,kind,descri,pdf1_path,pdf2_path,url_path,reward,medal1,medal2,medal3,medal4,medal5) VALUES
	 ('C13建國科技大學','C. 科技大學組','學生會是學校與學生之間溝通的橋樑，參與校務以達成「責任、服務、奉獻」的目標。可透過學生會將學校的政策公告給學生，亦可將學生問題反應給學校， 而形成良性的互動，凝聚校園認同，塑造溫馨校園環境，這也是學生會創立的最 
大宗旨。
學生會是一個全校組織中最為完善的學生團體，下設學生會行政中心，及學生議會和評議委員會。
行政中心主要處理校內外相關行政業務。行政中心設有七部、一處；學生議會是各系選舉出的代表組成，有審理學生會預決算、幹部任免案及法案編列之權利；評議委員會為學生會之仲裁、評議的機構；學生會已邁入第十八年，學生會仍將致力於校園權益爭取及活動精緻化。在「活力、優質、傑出」的口號期勉下，能替建國科大學生打造出一個充滿希望，具有新氣象的卓越傑出大學！','C13-1.pdf','C13-2.pdf','4','1','0','0','0','0','0'),
	 ('C14明志科技大學','C. 科技大學組','明志科技大學學生會，為本校最高地位之自治性組織，由行政中心與學生議會兩個單位所組成，英文全名為「Ming Chi University of Technology Student Association」，英文簡稱為「MCSA」。本會受全體會員之託付，依學生自治之精神，發揚校園倫理，增進學生福祉，保障學生權益，並培養學生民主素養，發展領導丶服務丶負潰丶自治之能力為目的。','C14-1.pdf','C14-2.pdf','5','1','0','0','0','0','0'),
	 ('C15中國科技大學','C. 科技大學組','中國科技大學為培養學生民主法治之精神，建立以責任與尊重為主的人權與法治觀念，依學生自治之精神，追求學校進步、維繫校園和諧、加強服務學生之目的，特依大學法第三十三條及本校「學生自治團體設置與輔導辦法」第二條， 成立中國科技大學學生會及學生議會。','C15-1.pdf','C15-2.pdf','1','1','0','0','0','0','0'),
	 ('C16宏國德霖科技大學','C. 科技大學組','本會全名為「宏國德霖科技大學學生會」，英文簡稱HDUTSA。為本校最高之學生自治組織。本會設立宗旨在相關國家法令及校規規範下，確保參與學校校務運作權力，落實學生自治，建立成熟的民主理念，增進校園和諧，建立良好的學習空間與校園意識，實現高等教育之目標。','D.pdf','C16-2.pdf','1','1','0','0','0','0','0'),
	 ('C17明新科技大學','C. 科技大學組','學生會簡稱SA，是全校最高的學生自治組織，由全校日間部同學共同投票選出會長及副會長，代表全校學生出、列席與學生學業、生活及獎懲等攸關學生權益之會議，同時學生會抱箸熱忱的心及服務的精神，對內積極搭起學生會與自治團體、社團及學校間的溝通橋樑，並促進社團蓬勃發展，持續舉辦全校性大型活動，同時強調落實學生權益、福利與責任，對外與全國大專院校緊密互動與交流，並提升明新知名度。學生會由行政中心與學生議會二個機構組成，行政中心為學生會最高的行政機構，下設秘書處、財務處、學生權益部、活動部、公關部、新聞部、美宣部、器材部八個部門，專門執行學生會行政業務，學生議會為學生會最高立法及監督機關，下設秘書處、程序委員會、修章委員會等。','C17-1.pdf','C17-2.pdf','4','1','0','0','0','0','0'),
	 ('C18國立臺北商業大學','C. 科技大學組','本校於民國93年成立第一屆學生會，並於該年舉行學生自治會長選舉。會內共分七部，分別為活動部、美宣部、財務部、秘書部、學權部、資訊部及公關部，並於第九屆新增新聞部。第九屆內籌辦學生議會，第十屆內正式成立學生議會，使得行政、立法兩權分立，朝健全學生自治邁進一大步。
本會以建立健全學生自治體系，凝聚學生共識，整合學生力量，增進學生福利為首要宗旨。並期盼能豐富校園文化，提升校園生活品質，培育學生公民素質。且擔任師生橋樑，暢通溝通管道，增進師生情感，促進學校進步，成就完整大學教育，實現全人教育理想。擴大社會參與，善盡社會責任，以國家興亡為己任，置個人死生於度外。','C18-1.pdf','C18-2.pdf','1','1','0','0','0','0','0'),
	 ('C19遠東科技大學','C. 科技大學組','遠東科技大學學生會，依據學生自治通則第五條規定，特訂定「遠東科技大學學生會組織章程。本會對外簡稱「遠東學生會」，為學生最高自治組織，其他學生自治組織不得牴觸本會之自治規章及決議，遠東科技大學學生會，受全體會員之付託，為培養學生自治能力，健全學生社團活動，促進校園民主，維繫校園和諧，爭取會員福祉為目的。','D.pdf','C19-2.pdf','1','1','0','0','0','0','0'),
	 ('C20黎明技術學院','C. 科技大學組','本會名稱為「黎明技術學院學生會」，依據「大學法第33條」及「黎明技術學院學生自治團體設置及輔導辦法」等規定成立，為全校日間部最高之學生自治團體，由行政中心(行政單位)、學生議會(立法單位)共同組成。並訂定「黎明技術學院學生會組織章程」。本會成立目的為徹底落實學生自治理念、處理本校學生之公共事務、推動各項活動、反映學生公意及保障學生權益。','C20-1.pdf','C20-2.pdf','1','1','0','0','0','0','0'),
	 ('C21德明財經科技大學','C. 科技大學組','德明財經科技大學自民國54年創校至今已55年歷史，民國95年由學生活動中心轉型學生會，並於會內設立行政中心及立法中心，為了達到三權分立，更在第十屆時創立了第一屆評議委員會。學生會之正、副會長參選資格為學生會、系會或社團、幹部卸任，仍想繼續貢獻公眾事務，經連署報名登記參選，由全校學生普選產生。第十五屆學生會會長許雅玥、副會長謝旼潔皆為社團幹部出身，並於民國109年07月01日正式上任，任期一年。
我們是一群對參與社團事務充滿熱忱、開朗活潑且關心校園大事的第十五屆學生會，並以服務德明人為核心精神，在任期內接受任何來自學生、社團的聲音。盡全力為全校學生向學校爭取學生相關權益之外，並著力於促進系學會及社團發展。促成多元社團發展，提升各社團及系學會向心力，一直以來輔助系會、社團辦理校慶特色活動、舉辦社團成果展等相關活動，增加社團曝光度。希望透過創新活動，增加社團參與度，也期許成為學生與學校溝通最佳的橋梁。
本校學生會從學生活動中心轉型為學生行政中心已邁入第十五年，此轉型正意味著學生會並不只是當初幫學生辦活動的社團，更晉身為替校內學生爭取權益的自治組織。除了維持優良傳統活動，本會也將致力整合校內外資源、帶動社團氛圍、提昇專業民主能力、創新社團活動、鼓勵社會服務、關注學生權益、扮演溝通橋樑為、學生發聲解決問題等層面，希望營造德明友善社團圈。','C21-1.pdf','C21-2.pdf','3','1','0','0','0','0','0'),
	 ('C22輔英科技大學','C. 科技大學組','為落實學生自治理念，實現全人教育理想，培養學生領導才能及民主素養，提升文化及生活品質，拓展人際關係且增進學生自律自重及榮譽感，作為學校與學生之間的溝通橋樑。
學生會在社團中是具備領導及示範的全校性組織，無論在運作或舉辦活動...等方面，與校內五大類社團必有不同，而本會根據創立宗旨於第12屆訂定未來五年的年度計劃，年度計劃也從內控、學權到對外交流一一列出，除了希望未來學生會可以更有效地運作外，也可以確保學生會發展在軌道上。','C22-1.pdf','C22-2.pdf','1','1','0','0','0','0','0');
INSERT INTO university.university (u_name,kind,descri,pdf1_path,pdf2_path,url_path,reward,medal1,medal2,medal3,medal4,medal5) VALUES
	 ('C23台北海洋科技大學','C. 科技大學組','學生自治是一種教育過程，不能被忽視。大學教育部該是只要求學生在課堂的表現良好即可，在其他方面，諸如生活、人際協調、活動組織、人格養成、民主素養及其他課外知能培養，都是極為重要的。學生自治可補足這些教育層面，藉由學生參與校園事務、處理學習生活等事務，得以回饋並落實學生自治精神。','C23-1.pdf','C23-2.pdf','1','1','0','0','0','0','0'),
	 ('C24慈濟科技大學','C. 科技大學組','藉由學生自治會的運作與發展，使學生了解民主法治的觀念、權利及義務，提升對於民主的素養。亦能讓學生學習管理經營，溝通協調等實務經驗。期望學生能夠藉由社團運作的運作形式與管理方式，了解民主、自治的社會型態與其價值與意義。','D.pdf','D.pdf','1','1','0','0','0','0','0'),
	 ('C25中華醫事科技大學','C. 科技大學組','中華醫事科技大學學生會是為校內一級自治組織，為校內學生自治組織最高代表，學生總結多學生自治經驗因應國家社會發展，輔導全校性學生自治組織有效經營並發揮功能，培養學生公民責任與素養，及民主法治觀念之教育目標為落實學生自治而成立。
由全校學生共同投票選出正副會長，代表全校學生列席相關會議，希望全體會員本服務奉獻精神一同努力，確保章程之實施，抱著熱忱的心及服務的精神，對內積極搭起學生會與自治團體、社團及學校間溝通橋樑以增進學習效果及自制能力、聯繫校內學生與師生之情感、舉辦各類活動供全校學生參與、促進學校學生與師長之間互動發展同時強調落實學生權利、福利與責任、加強與他大專院校之相關交流提升知名度、為全校師生服務及保障全校學生權益、凝聚全校學生向心力及訂定全校社團相關活動補助辦法，協助本校社團運作成長並促進社團蓬勃發展。','D.pdf','D.pdf','1','1','0','0','0','0','0'),
	 ('C26萬能科技大學','C. 科技大學組','萬能科技大學學生，基於大學自治、校園民主之精神，為培養並實踐民主法治之理念，以成就大學完整之教育，特成立《萬能科技大學學生會》。
本會為本校最高之學生自治團體，由行政中心、學生議會、評議委員會三個機構組成，其餘學生自治組織不得抵觸本會之法規及決議。','C26-1.pdf','C26-2.pdf','1','1','0','0','0','0','0'),
	 ('C27長庚科技大學','C. 科技大學組','學生會依照「大學法」第三十三條訂定「學生會組織章程」。設置「學生行政中心設置辦法」，其宗旨為行政中心為落實學生自治理念，培養學生民主素養，發展校園民主制度，在學生自治基礎上，以謀求學生福祉和保障學生權益為目的，推動國際學生與會員之交流，建立會員之國際觀。','C27-1.pdf','','3','1','0','0','0','0','0'),
	 ('C28嘉南藥理大學','C. 科技大學組','學生會的成立可說是學校民主重要的里程碑，同時代表著同學於學習獨立自主過程中的一個大邁進。簡單來說，學生自治是一種自主教育過程，學生會就是用的民主方式，爭取全校學生的權益，以及落實民主價值與參與精神，促進校園民主及提升學生法治素養。
嘉藥學生會對外代表全體學生參與各項活動，促進校與校之間交流，對內策劃與協調辦理全校性活動。凡是本校註冊完成的學生，均為本會的當然會員，可以享選舉、罷免學生會正副會長及學生代表、聘任為本會幹部及參與本會舉辦之各項活動，本會必須得遵守本會之組織章程、法規及繳納會費，若未繳納會費之會員不得享有繳納會費之會員的各項權利，若非在校之學生，即喪失會員的資格。
嘉藥學生會依據大學法第33條及嘉南藥理大學學生會自治團體，設置及輔導辦法訂定之，期間學生會歷經幾多變革，在資訊傳播快速變遷的沖擊下，開始重新審視過去，並且找出現在與未來之定位。','C28-1.pdf','C28-2.pdf','1','1','0','0','0','0','0'),
	 ('C29朝陽科技大學','C. 科技大學組','朝陽科技大學學生會係依據「大學法」第三十三條及「朝陽科技大學組織規程」第三十五條設置組成。本會全名為「朝陽科技大學學生會」(Chaoyang University of Technology Student Government)，英文簡稱CYUTSG，對外稱「朝陽科技大學學生會」，為本校大學部全體學生最高自治組織，其他大學部學生自治組織法規與本會組織章程不得牴觸。
朝陽科技大學學生會受全體會員之付託，依學生自治之精神，秉持為全體學生服務的熱情，以保障學生權益、維繫校園和諧，增進同學福祉為目的。','C29-1.pdf','C29-2.pdf','2','1','0','0','0','0','0'),
	 ('C30國立臺北科技大學','C. 科技大學組','國立臺北科技大學學生活動中心於2005年改制學生自治會（行政），於2006年成立學生議會（立法），並於2008年整合為三權分立體系，受全校同學之付託，依據大學自主，社群治校，學生自治之理念以及民主政治之學理，為彰顯民主精神，維護學生權益，尊重校園倫理，共創成熟公民社會。','C30-1.pdf','C30-2.pdf','2','1','0','0','0','0','0'),
	 ('C31龍華科技大學','C. 科技大學組','龍華科技大學自創校以來，以「學生活動中心」為同學服務36個年頭之久，直至民國94年本校由龍華工專改為龍華科技大學，學生活動中心遂改為「學生會」繼續為同學鞠躬盡瘁，並納入學生權益等成為本會重點行政，建立全方位健全發展及奠定服務根基。
本會目前已傳承到第十五屆，一路上許多風雨使我們逐漸的成熟，我們將秉著前人的精神繼續努力，朝著健全的學生自治體系發展並改善。','C31-1.pdf','C31-2.pdf','1','1','0','0','0','0','0'),
	 ('C32台南應用科技大學','C. 科技大學組','本會成立之宗旨在受全體會員之付託，依循自由民主之精神及原則，在學生自治之基礎上，以謀求學生福祉、保障學生權益為目的，培養本校學生自治及民主之理念，以成就大學之完整教育。
台南應用科技大學學生會會徽及代表物以小蜜蜂為發想，蜜蜂並不是特別吸引人的昆蟲，卻是最勤勞，合群度也最高的，他們每天盡著自己的責任勤奮的工作。
而本會也秉持著「一分耕耘，一分收穫」的信念，默默的為全校師生付出，一心一意的專注於服務工作上，也堅信所有事情都能迎刃而解。','C32-1.pdf','C32-2.pdf','3','1','0','0','0','0','0');
INSERT INTO university.university (u_name,kind,descri,pdf1_path,pdf2_path,url_path,reward,medal1,medal2,medal3,medal4,medal5) VALUES
	 ('C33樹德科技大學','C. 科技大學組','樹德科技大學日間部學生會由「學生行政中心」、「學生議會」及「學生評議會」組成，分別扮演「行政」、「立法」及「司法」的角色，秉持學生自治精神，並學習學生自治及服務同學為出發點，相輔相成，希冀成為學校及學生兩者之間的溝通橋樑，為本校學生爭取最大福利。','C33-1.pdf','C33-2.pdf','3','1','0','0','0','0','0'),
	 ('C34醒吾科技大學','C. 科技大學組','醒吾科技大學學生會至今已邁入第十四屆，本會為本校全體學生之最高自治組織，其中經歷十二次直選，皆具有良好的傳承與交接，並建立完善組織架構、選舉罷免制度、財務制度、等維護學生權益制度，未來將繼續以增進學生權益為目標向前邁進。
本會發展目標主要在於內部人才培養及學生權益推動，利用內部幹部培訓課程及考核，增進幹部的個人能力，加強落實人事管理制度及內部傳承，俾使組織運作順暢，積極利用各種管道收集學生意見，在各項校級會議及師生座談會替全體學生發聲。
選舉制度完善，在108學年度將各系會長選舉合併，改制為三合一選舉，會長及議員改選之投票率平均68%、得票率平均79%，系會長投票率71.6%，得票率57.3%，實屬不易。本校學生會會費收取狀況良好，108及109學年度收取比例平均達96.5%，財務管理制度完備，收支透明清楚公開。學生代表積極參與全校各項會議，運用各項管道為同學發聲，並協助各社團學會辦理各項活動，均有優異表現。
本會財務制度秉持專款、專戶、專用、專人管理精神，採印鑑三方分離原則，落實收支公開透明化，將每月收支報表公告於學生會網站上。','C34-1.pdf','C34-2.pdf','4','1','0','0','0','0','0'),
	 ('C35弘光科技大學','C. 科技大學組','一群有熱情、有衝勁的青年所組織而成的『弘光科技大學學生會』，以維護學生權益並創造校園文化為目標，來積極辦理校園活動。學生會宗旨為『健全學生自治體系，增進學生福利、弘揚學術、豐富校園文化、蘊育學生公民素質、培養學生多元能力、擔任師生橋樑、暢通溝通管道、維繫校園和諧、促進學校進步，成就完整大學教育，實現全人教育理想、努力推動學生會活動與健全學生會體制』，因而時常在課餘時間與學生社團、師長進行溝通做多方面的了解、策畫辦理校園活動，亦利用寒暑假期間至偏鄉地區舉行營隊、帶動中小學等服務性活動。學生會的成員是來至四面八方各具長才、加上擁有廣大的資源，可將長才與資源連結且透過服務活動發揚『以人為本，關懷生命』的理念，再將熱情及活力渲染至週遭的每個人，讓校園充滿活力、熱情及服務精神，進而塑造出獨俱一格的校園文化。','C35-1.pdf','C35-2.pdf','3','1','0','0','0','0','0'),
	 ('C36元培醫事科技大學','C. 科技大學組','元培醫事科技大學依據大學法第33條及本校組織規程第30條訂定元培醫事科技大學學生會組織章程。元培醫事科技大學學生會，英文全名為Student Association of Yuanpei University of Medical Technology，簡稱「元培醫大學生會」，成立宗旨為培養學生民主素養、提升學術研究風氣、促進學校進步、拓展人際關係、擴大社會關懷，設行政中心、學生議會，分別掌理本會行政、立法相關事務，為本校學生最高自治組織，其餘學生自治組織不得牴觸本會法規及決議。','C36-1.pdf','C36-2.pdf','1','1','0','0','0','0','0');